Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_tilskudd_til_samling_og_koordinering_av_selvmordsforebygging.html.tmx
Source language: nob
Languages: sme

source: Gir tilskudd til samling og koordinering av selvmordsforebygging
sme: Doarjja iešsorbmen eastadanbargui - čohkkemii ja koordineremii

source: Sametingsrådet har bevilget 350 000 kroner til Kirkens SOS, som har mål om å samle alle som driver med selvmordsforebygging i et felles nordisk-samisk nettverk for folkehelse i Sápmi
sme: Sámediggeráđđi lea juolludan 350 000 ruvnno Girku SOS:ii, mas lea ulbmil čohkket buohkaid geat barget iešsorbmen eastademiin oktasaš davviriikkalaš-sámi álbmotdearvvašvuođa fierpmádahkii Sámis.

source: Kirkens SOS er med i flere samiske nettverk, og har kontakt med mange organisasjoner.
sme: Girku SOS lea mielde máŋgga sámi fierpmádagas, ja sis lea oktavuohta ollu organisašuvnnaiguin.

source: Miljøene er små og fragmenterte, men det jobbes mot samme mål.
sme: Birrasat leat smávvát ja bieđggui, muhto sis lea oktasaš mihtomearri.

source: Det å samles til et større nettverk der alle er kjent med hverandre vil gjøre at effekt og samarbeid blir bedre.
sme: Go čoahkkanit stuorát fierpmádahkii gos buohkat oahpásmuvvet, de buorrána beaktilvuohta ja ovttasbargu.

source: Kirkens SOS planlegger å holde en konferanse i oktober/november 2024 i Tromsø for å samle alle aktører fra offentlige, private og frivillige organisasjoner som arbeider med samisk folkehelse med fokus på psykisk uhelse og selvmord.
sme: Girku SOS pláne lágidit konferánssa golggotmánus/skábmamánus 2024:s Romssas, čohkken dihtii buot almmolaš, priváhta ja eaktodáhtolaš organisašuvnnaid mat barget sámi álbmotdearvvašvuođain main lea guovddážis psyhkalaš dearvvašvuođaváttut ja iešsorbmen.

source: På sikt er planen å få samlet alle tjenestene på en felles plattform slik at den samiske befolkningen enkelt kan få oversikt over hvilke tilbud som finnes på samiske språk i hele Sápmi.
sme: Áiggi mielde lea plána čohkket buot bálvalusaid ovtta vuođđovuogádahkii, gos sámi álbmot álkibut gávdná makkár fálaldagat gávdojit miehtá Sámi iešguđet sámegillii.

source: – Sametinget er opptatt av selvmordsforebygging i Sápmi og vi ser at det er nyttig med et samlet arbeid på feltet.
sme: – Sámediggái lea iešsorbmen eastadanbargu Sámis dehálaš, ja mii oaidnit ahte lea ávkkálaš ovttas bargat dán suorggis.

source: Det er positivt at Kirkens SOS tar initiativ til å samle aktuelle aktører med fokus på selvmordsforebygging og psykisk uhelse.
sme: Lea buorre go Girku SOS vuolggaha barggu čohkket áigeguovdilis aktevrraid mat guovdilastet iešsorbmen eastadeami ja psyhkalašdearvvašvuođaváttuid.

source: Det er også viktig med nordisk samisk samarbeid på feltet, noe Kirkens SOS legger opp til, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Lea maiddái dehálaš ahte lea davviriikkalaš sámi ovttasbargu dán suorggis, ja dasa bidjá ge Girku SOS návccaid, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Tilskuddet er bevilget fra tilskuddsordningen tilskudd til helse, omsorgs- og barnevernsprosjekter.
sme: Doarjaga lea juolludan Dearvvašvuohta, fuolahus- ja mánáidsuodjalusprošeavttaid doarjjaortnet.
